<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности");
$APPLICATION->SetTitle("  ");
?><p>
	 Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую компания ООО "ДжобХостел", расположенное на доменном имени <a href="/"><?=SITE_SERVER_NAME?></a>, может получить о Пользователе во время использования сайта компании, услуг и продуктов компании.
</p>
<ol class="politics_ol main_el">
	<li class="heading_li">
	<h3 class="politics_header">1. Определение терминов</h3>
	<ol class="politics_ol main_el">
		<li>
		В настоящей Политике конфиденциальности используются следующие термины:
		<ol class="politics_ol">
			<li>«Администрация сайта компании (далее – Администрация сайта)» – уполномоченные сотрудники на управления сайтом, действующие от имени ООО "ДжобХостел", которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
			<li>«Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</li>
			<li>«Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
			<li>«Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>
			<li>«Пользователь сайта компании (далее Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт компании.</li>
			<li>«Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</li>
			<li>«IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</li>
		</ol>
 </li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">2. Общие положения</h3>
	<ol class="politics_ol main_el">
		<li>Использование Пользователем сайта компании означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
		<li>В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта компании.</li>
		<li>Настоящая Политика конфиденциальности применяется только к сайту компании ООО «ДжобХостел». Компания не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте компании.</li>
		<li>Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта компании.</li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">3. Предмет политики конфиденциальности</h3>
	<ol class="politics_ol main_el">
		<li>Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта компании по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте компании или при оформлении заказа.</li>
		<li>Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте компании «ДжобХостел» и включают в себя следующую информацию:
		<ol class="politics_ol">
			<li>фамилию, имя, отчество Пользователя;</li>
			<li>контактный телефон Пользователя;</li>
			<li>адрес электронной почты (e-mail);</li>
			<li>адрес доставки Товара;</li>
			<li>место жительство Пользователя.</li>
		</ol>
 </li>
		<li>Компания защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):
		<ul>
			<li>IP адрес;</li>
			<li>информация из cookies;</li>
			<li>информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</li>
			<li>время доступа;</li>
			<li>адрес страницы, на которой расположен рекламный блок;</li>
			<li>реферер (адрес предыдущей страницы).</li>
		</ul>
 </li>
		<li>Отключение cookies может повлечь невозможность доступа к частям сайта компании, требующим авторизации.</li>
		<li>Компания осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</li>
		<li>Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">4. Цели сбора персональной информации пользователя</h3>
	<ol class="politics_ol main_el">
		<li>Персональные данные Пользователя Администрация сайта компании может использовать в целях:
		<ol class="politics_ol">
			<li>Идентификации Пользователя, зарегистрированного на сайте компании, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с компанией «ДжобХостел».</li>
			<li>Предоставления Пользователю доступа к персонализированным ресурсам Сайта компании.</li>
			<li>Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта компании, оказания услуг, обработка запросов и заявок от Пользователя.</li>
			<li>Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</li>
			<li>Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</li>
			<li>Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</li>
			<li>Уведомления Пользователя Сайта компании о состоянии Заказа.</li>
			<li>Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.</li>
			<li>Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта компании.</li>
			<li>Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени компании или от имени партнеров компании.</li>
			<li>Осуществления рекламной деятельности с согласия Пользователя.</li>
			<li>Предоставления доступа Пользователю на сайты или сервисы партнеров компании с целью получения продуктов, обновлений и услуг.</li>
		</ol>
 </li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">5. Способы и сроки обработки персональной информации</h3>
	<ol class="politics_ol main_el">
		<li>Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</li>
		<li>Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте компании «ДжобХостел».</li>
		<li>Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</li>
		<li>При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</li>
		<li>Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</li>
		<li>Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">6. Обязательства сторон</h3>
	<ol class="politics_ol main_el">
		<li> <b>Пользователь обязан:</b>
		<ol class="politics_ol">
			<li>Предоставить информацию о персональных данных, необходимую для пользования Сайтом компании.</li>
			<li>Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</li>
		</ol>
 </li>
		<li> <b>Администрация сайта обязана:</b>
		<ol class="politics_ol">
			<li>Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</li>
			<li>Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</li>
			<li>Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</li>
			<li>Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</li>
		</ol>
 </li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">7. Ответственность сторон</h3>
	<ol class="politics_ol main_el">
		<li>Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</li>
		<li>В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:
		<ol class="politics_ol">
			<li>Стала публичным достоянием до её утраты или разглашения.</li>
			<li>Была получена от третьей стороны до момента её получения Администрацией сайта.</li>
			<li>Была разглашена с согласия Пользователя.</li>
		</ol>
 </li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">8. Разрешение споров</h3>
	<ol class="politics_ol main_el">
		<li>До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта компании и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</li>
		<li>Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</li>
		<li>При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</li>
		<li>К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</li>
	</ol>
 </li>
	<li class="heading_li">
	<h3 class="politics_header">9. Дополнительные условия</h3>
	<ol class="politics_ol main_el">
		<li>Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</li>
		<li>Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте компании, если иное не предусмотрено новой редакцией Политики конфиденциальности.</li>
		<li>Действующая Политика конфиденциальности размещена на странице по адресу&nbsp;<a href="https://jobhostel.ru/politics.php">https://jobhostel.ru/politics.php</a>.</li>
	</ol>
 </li>
</ol>
<p class="politics_date">
	 Обновлено «16» октября 2017 г.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>